Repository: Eren-Akdag/WebProgramlama
Catalog: HospitalManagement/Resources/SharedResource.*.resx
Languages: fr_fr, tr_tr

# Answer1
source: Answer 1: Our hospital provides service 24 hours a day, 7 days a week.
fr_fr: Réponse 1 : Notre hôpital offre un service 24 heures sur 24, 7 jours sur 7.
tr_tr: Cevap 1: Hastanemiz haftanın 7 günü, 24 saat hizmet vermektedir.

# Answer2
source: Answer 2: Our emergency service is available 24 hours a day for medical emergencies.
fr_fr: Réponse 2 : Notre service d'urgence est disponible 24 heures sur 24 pour les urgences médicales.
tr_tr: Cevap 2: Acil servisimiz, tıbbi acil durumlar için 24 saat hizmet vermektedir.

# Answer3
source: Answer 3: Appointments can be made via our hospital's website or by phone.
fr_fr: Réponse 3 : Les rendez-vous peuvent être pris via le site Internet de notre hôpital ou par téléphone.
tr_tr: Cevap 3: Randevular, hastanemizin web sitesi üzerinden veya telefonla alınabilir.

# Answer4
source: Answer 4: There are doctors from various specialties in our hospital. You can choose the appropriate doctor according to your needs.
fr_fr: Réponse 4 : Il y a des médecins de diverses spécialités dans notre hôpital. Vous pouvez choisir le médecin approprié en fonction de vos besoins.
tr_tr: Cevap 4: Hastanemizde çeşitli uzmanlık alanlarından doktorlar bulunmaktadır. İhtiyacınıza göre uygun doktoru seçebilirsiniz.

# Answer5
source: Answer 5: Our hospital provides services in general surgery, internal medicine, pediatrics, gynecology, orthopedics and many other fields.
fr_fr: Réponse 5 : Notre hôpital offre des services en chirurgie générale, médecine interne, pédiatrie, gynécologie, orthopédie et bien d'autres domaines.
tr_tr: Cevap 5: Hastanemiz, genel cerrahi, dahiliye, pediatri, kadın doğum, ortopedi ve daha birçok alanda hizmet vermektedir.

# Answer6
source: Answer 6: Yes, our hospital has a parking lot.
fr_fr: Réponse 6 : Oui, notre hôpital dispose d'un parking.
tr_tr: Cevap 6: Evet, hastanemizin otoparkı bulunmaktadır.

# Answer7
source: Answer 7: Yes, there is a 24-hour pharmacy within our hospital.
fr_fr: Réponse 7 : Oui, il y a une pharmacie ouverte 24h/24 au sein de notre hôpital.
tr_tr: Cevap 7: Evet, hastanemiz bünyesinde 24 saat hizmet veren bir eczane bulunmaktadır.

# Answer8
source: Answer 8: Yes, there is an opportunity for hospitalization in our hospital. You can get more information by contacting the relevant department.
fr_fr: Réponse 8 : Oui, il existe une possibilité d'hospitalisation dans notre hôpital. Vous pouvez obtenir plus d’informations en contactant le service concerné.
tr_tr: Cevap 8: Evet, hastanemizde yatış imkanı bulunmaktadır. İlgili bölümle iletişime geçerek daha fazla bilgi alabilirsiniz.

# HospitalConnection
source: There are various ways to contact our hospital. Patients and visitors can reach us by phone, email, or through our website. Phone number: 123 456 789 Email address: akdag@hospital.com Our website: www.akdag.com Additionally, the physical address of our hospital is: İnönü Mah. Nizamiye Caddesi No:1-9, Şişli / Istanbul We would be pleased to listen to the questions, concerns, or feedback from our patients and visitors. Feel free to reach out to us using the contact information provided.
fr_fr: Il existe plusieurs moyens de communiquer avec notre hôpital. Nos patients et visiteurs peuvent nous joindre par téléphone, par e-mail ou via notre site web. Numéro de téléphone : 123 456 789 Adresse e-mail : akdag@hospital.com Notre site web : www.akdag.com De plus, l'adresse physique de notre hôpital est la suivante : İnönü Mah. Nizamiye Caddesi No:1-9, Şişli / İstanbul Nous serions ravis d'entendre les questions, préoccupations ou commentaires de nos patients et visiteurs. N'hésitez pas à nous contacter en utilisant les informations de contact fournies.
tr_tr: Hastanemizle iletişime geçmek için çeşitli yollar bulunmaktadır. Hastalarımız ve ziyaretçilerimiz, telefon, e-posta veya web sitemiz aracılığıyla bize ulaşabilirler. Telefon numaramız: 123 456 789 E-posta adresimiz: akdag@hospital.com Web sitemiz: www.akdag.com Ayrıca, hastanemizin fiziksel adresi: İnönü Mah. Nizamiye Caddesi No:1-9, Şişli /İstanbul Hastalarımızın ve ziyaretçilerimizin sorularını, endişelerini veya geri bildirimlerini dinlemekten memnuniyet duyarız. İletişim bilgilerimizi kullanarak bize ulaşmaktan çekinmeyin.

# HospitalConnectionTitle
source: Hospital Contact Information
fr_fr: Coordonnées de l'hôpital
tr_tr: Hastane İletişim Bilgileri

# HospitalDescription
source: Our hospital is equipped with modern medical technology and equipment, offering a wide range of healthcare services. We provide services in emergency care, intensive care, surgical services, internal medicine, pediatrics, and many other fields. Our experienced and expert healthcare team is available 24 hours a day to provide the highest quality care to our patients. We offer amenities such as a cafeteria, parking, and free Wi-Fi for the comfort of our patients and visitors. Our hospital strives to promote excellence in patient care and continuously works towards improvement in healthcare services. The health and well-being of our patients are always our top priorities.
fr_fr: Notre hôpital est équipé des technologies médicales les plus modernes et propose une large gamme de services de santé, tels que les services d'urgence, les soins intensifs, la chirurgie, la médecine interne, la pédiatrie, et bien plus encore. Notre équipe de santé expérimentée et spécialisée est disponible 24 heures sur 24 pour fournir les meilleurs soins possibles à nos patients. Nous offrons des services tels que cafétéria, parking et Wi-Fi gratuit pour le confort de nos patients et visiteurs. Notre hôpital s'efforce de promouvoir l'excellence dans les soins aux patients et de continuellement améliorer les services de santé. La santé et le bien-être de nos patients sont toujours notre priorité.
tr_tr: Hastanemiz, modern tıbbi teknoloji ve ekipmanlarla donatılmıştır ve geniş bir yelpazede sağlık hizmetleri sunmaktadır. Acil servis, yoğun bakım, cerrahi hizmetler, dahiliye, pediatri ve daha birçok alanda hizmet veriyoruz. Deneyimli ve uzman sağlık ekibimiz, hastalarımıza en yüksek kalitede bakımı sağlamak için 24 saat hizmet vermektedir. Hastalarımızın ve ziyaretçilerimizin konforu için kafeterya, otopark ve ücretsiz Wi-Fi hizmeti sunmaktayız. Hastanemiz, hasta bakımında mükemmeliyeti teşvik etmek ve sağlık hizmetlerinde sürekli iyileştirme yapmak için çaba göstermektedir. Hastalarımızın sağlığı ve iyiliği her zaman önceliğimizdir.

# HospitalDescriptionTitle
source: Definition of the Hospital
fr_fr: Définition de l'hôpital
tr_tr: Hastane Tanımı

# HospitalName
source: AKDAG Hospital
fr_fr: Hôpital AKDAG
tr_tr: AKDAG Hastanesi

# OurDoctors
source: The doctors in our hospital have extensive experience and knowledge in various medical disciplines. Each one is dedicated to providing the highest quality care to our patients. Our doctors use the latest medical information and technologies to understand our patients' health issues, make accurate diagnoses, and create effective treatment plans. Our doctors recognize that each patient is unique, with their own specific healthcare needs. Therefore, they approach each patient individually and create a personalized care plan to help each patient achieve their health goals. Our doctors deeply care about the health and well-being of our patients and continually make efforts to promote excellence in healthcare services for our patients.
fr_fr: Les médecins de notre hôpital ont une vaste expérience et connaissance dans diverses disciplines médicales. Chacun d'eux est dévoué à fournir les meilleurs soins possibles à nos patients. Nos médecins utilisent les dernières informations médicales et technologies pour comprendre les problèmes de santé de nos patients, établir des diagnostics précis et créer des plans de traitement efficaces. Nos médecins reconnaissent que chaque patient est unique et a des besoins de santé spécifiques. C'est pourquoi ils adoptent une approche individuelle pour chaque patient, créant des plans de soins personnalisés pour aider chaque patient à atteindre ses objectifs de santé. Nos médecins ont une profonde préoccupation pour la santé et le bien-être de nos patients, et ils s'efforcent continuellement de promouvoir l'excellence dans les services de santé pour nos patients.
tr_tr: Hastanemizin doktorları, çeşitli tıbbi disiplinlerde geniş bir deneyime ve bilgiye sahiptir. Her biri, hastalarımıza en yüksek kalitede bakımı sağlamak için kendini adamıştır. Doktorlarımız, hastalarımızın sağlık sorunlarını anlamak, doğru teşhisleri koymak ve etkili tedavi planları oluşturmak için en son tıbbi bilgileri ve teknolojileri kullanır. Doktorlarımız, hastalarımızın her birinin benzersiz olduğunu ve her hastanın kendi özel sağlık ihtiyaçları olduğunu anlar. Bu nedenle, her hastaya bireysel olarak yaklaşır ve her hastanın sağlık hedeflerine ulaşmasına yardımcı olmak için kişiselleştirilmiş bir bakım planı oluşturur. Doktorlarımız, hastalarımızın sağlığı ve iyiliği konusunda derinden endişe duyar ve hastalarımızın sağlık hizmetlerinde mükemmeliyeti teşvik etmek için sürekli olarak çaba gösterir.

# OurDoctorsTitle
source: Our doctors
fr_fr: Nos médecins
tr_tr: Doktorlarımız

# Question1
source: Question 1: What are the hospital working hours?
fr_fr: Question 1 : Quels sont les horaires d’ouverture de l’hôpital ?
tr_tr: Soru 1: Hastane çalışma saatleri nelerdir?

# Question2
source: Question 2: What are emergency services?
fr_fr: Question 2 : Que sont les services d'urgence ?
tr_tr: Soru 2: Acil servis hizmetleri nelerdir?

# Question3
source: Question 3: How can I make an appointment?
fr_fr: Question 3 : Comment puis-je prendre rendez-vous ?
tr_tr: Soru 3: Randevu nasıl alabilirim?

# Question4
source: Question 4: Which doctors can I consult?
fr_fr: Question 4 : Quels médecins puis-je consulter ?
tr_tr: Soru 4: Hangi doktorlara başvurabilirim?

# Question5
source: Question 5: What medical services are offered at your hospital?
fr_fr: Question 5 : Quels services médicaux sont offerts dans votre hôpital ?
tr_tr: Soru 5: Hastanenizde hangi tıbbi hizmetler sunulmaktadır?

# Question6
source: Question 6: Does your hospital have parking facilities?
fr_fr: Question 6 : Votre hôpital dispose-t-il de parkings ?
tr_tr: Soru 6: Hastanenizde otopark hizmeti var mı?

# Question7
source: Question 7: Does your hospital have pharmacy services?
fr_fr: Question 7 : Votre hôpital dispose-t-il de services de pharmacie ?
tr_tr: Soru 7: Hastanenizde eczane hizmeti var mı?

# Question8
source: Question 8: Is there any possibility of hospitalization in your hospital?
fr_fr: Question 8 : Y a-t-il une possibilité d'hospitalisation dans votre hôpital ?
tr_tr: Soru 8: Hastanenizde yatış imkanı var mı?

# QuestionTitle
source: Frequently Asked Questions
fr_fr: Questions fréquemment posées

source: Welcome
fr_fr: Bienvenue
tr_tr: Hoşgeldiniz
